/* Localizable FileType */
"Localizable FileType" = "Anglès (Estats Units)";

/* add favorite */
"add favorite" = "afegir favorit";

/* Are you sure you want to release the tickets in this cart? */
"Are you sure you want to release the tickets in this cart?" = "Estàs segur que vols alliberar les entrades d'aquest carretó?";

/* Calendar */
"Calendar" = "Calendari";

/* Cancel */
"Cancel" = "Cancel·lar";

/* Checkout */
"Checkout" = "Procés de compra";

/* Close */
"Close" = "Tancar";

/* Continue */
"Continue" = "Continuar";

/* Done */
"Done" = "Fet";

/* favorite */
"favorite" = "favorit";

/* from */
"from" = "desde";

/* info */
"info" = "info";

/* OK */
"OK" = "OK";

/* Open Settings */
"Open Settings" = "Obrir configuració";

/* Release Tickets */
"Release Tickets" = "Alliberar entrades";

/* remove favorite */
"remove favorite" = "eliminar favorit";

/* Sorry this event is not available via the Ticketmaster app. You may view it in your mobile web browser by tapping 'continue' below. */
"Sorry this event is not available via the Ticketmaster app. You may view it in your mobile web browser by tapping 'continue' below." = "Ho sentim, aquest esdeveniment no està disponible mitjançant l'aplicació Ticketmaster. Pots veure'l al teu navegador web mòbil fent clic a \"Continuar\" a continuació.";

/* Sorry, we couldn't find the event you're looking for. */
"Sorry, we couldn't find the event you're looking for." = "Ho sentim, no hem pogut trobar l'esdeveniment que estàs buscant.";

/* Sorry, your cart timer expired and we had to release your tickets. Please try again. */
"Sorry, your cart timer expired and we had to release your tickets. Please try again." = "Ho sentim, el temporitzador del teu carretó ha caducat i hem hagut d'alliberar les teves entrades. Si us plau, torna-ho a provar.";

/* Ticket Purchase Expired */
"Ticket Purchase Expired" = "Compra d'entrades caducada";
